const texts = [
  `はじめまして！
プロフィールをご覧いただき
ありがとうございます。

⭐︎仕事
都内で働いています。

⭐︎好きなこと
・テニス
・スノボ
・旅行
・お酒飲むこと(ビール派です笑)

基本的にアウトドア派です！
休日は出かけることが多いです。
※今はコロナで自粛中ですが…

人と話したり、楽しいことが好きです！

将来は共働きしつつ対等な関係で
楽しく賑やかな家庭を築けることが理想です。

※転勤族の方ごめんなさい…m(._.)m

よろしくお願いします。`,
  `はじめてみました(*´︶\`*)

もしコロナの影響がなければ…
旅行が大好きで日帰りでもふらっといってきたりします
温泉と美味しいご飯と地酒があったら最高…！っておもいます。

最近のマイブームは低糖質お菓子を作ることです！
テレワークのお昼は大豆粉のガレットを作ったり、
ひと手間かけて料理をすることが好きです。

仕事は忙しいですが、営業として日々お客様のためにがんばっています。頑張り屋の自負あります 笑
なので、返信は平日遅くなったりします…

打ち解けるとよく笑います。映画見て感動したら泣きます。感情豊かなタイプです。笑

好きなタイプは色んなことを一緒に楽しめて、尊敬できる内面を持っている人です。
休みの日に一緒にいて癒されるような関係が理想です！
お出かけとかも通常に戻ればいろんなところに行けたら嬉しいなぁと思います。

もし少しでも気になったらいいねいただけると嬉しいです。`
]

export default {

}
